/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "偏好设置";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "偏好设置";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "偏好设置域";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "域名";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "偏好设置";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "名称";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "域名";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "值";

